adobe-source-han-sans-jp-fonts
aic94xx-firmware
alacritty
alsa-utils
amd-ucode
arandr
archey3
autoconf
automake
bash
binutils
bison
bitwarden
bluez-utils
brave-bin
bzip2
c-ares
clamav
cmake
coreutils
cryptsetup
cuda
cudnn
device-mapper
dhcpcd
diffutils
discord
dmenu
docker
docker-compose
e2fsprogs
fakeroot
fcitx-configtool
fcitx-mozc
fcitx-qt5
feh
file
filesystem
findutils
firefox
fish
flashplayer-standalone
flashplugin
flatpak
flex
fontforge
fzf
gawk
gcc
gcc-libs
gettext
git
git-lfs
glibc
go
gperf
grep
groff
grv
gtop
gzip
htop
hub
i3-gaps
i3blocks
i3lock
i3status
inetutils
iproute2
iputils
java-runtime-common
jfsutils
jre-openjdk-headless
less
lib32-libpulse
libcurl-compat
libnet
libtool
licenses
linux
linux-firmware
lldb
logrotate
lvm2
ly-git
m4
make
man-db
man-pages
mariadb
mdadm
nano
neofetch
neovim
nerd-fonts-source-code-pro
netctl
node-gyp
nodejs
notion-app
npm
nvidia
nvidia-docker
nvidia-lts
nvidia-utils
openvpn
pacman
patch
pavucontrol
pciutils
pepper-flash
perl
picom
pkgconf
procps-ng
psmisc
pulseaudio-bluetooth
python-pip
python-pynvim
python-virtualenv
ranger
reiserfsprogs
rofi
rustup
s-nail
scrot
sed
semver
shadow
slack-desktop
steam
strace
strongswan
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
tig
tmux
ttf-cica
typora
ufw
unzip
usbutils
util-linux
vi
vimiv
vivaldi
w3m
wd719x-firmware
which
whois
xclip
xfce4-terminal
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-mkfontscale
xorg-server
xorg-xinit
xsel
yay
zola
